[
  {
    "_id": "5d725a4a7b292f5f8ceff789",
    "title": "Cenne siatkarskie nabytki w zbiorach Muzeum",
    "description": "Oryginalne złote medale z siatkarskich mistrzostw świata z 2014 i 2018 roku oraz koszulki polskiej reprezentacji z tych dwóch imprez to najnowsze nabytki, które w ostatnim czasie wzbogaciły kolekcję Muzeum Sportu i Turystyki w Warszawie. Te cenne pamiątki podarowali naszej instytucji Paweł Zagumny i Artur Szalpuk.",
    "museum": "5d713995b721c3bb38c1f5d0",
    "user": "5d7a514b5d2c12c7449be045"
  },
  {
    "_id": "5d725c84c4ded7bcb480eaa0",
    "title": "Andrzej Grubba",
    "description": "Najwybitniejszy zawodnik w historii polskiego tenisa stołowego, to dzięki niemu Polacy zakochali się w tej dyscyplinie. Wyprowadził polski tenis stołowy ze świetlicy na światowe salony.  Szalenie ambitny, zawsze walczył do końca i do tego profesjonalista w stu procentach – Andrzej Grubba był prawdziwym mistrzem ping-ponga. Co ciekawe, chociaż był leworęczny, grał prawą ręką.",
    "museum": "5d713995b721c3bb38c1f5d0",
    "user": "5d7a514b5d2c12c7449be045"
  },
  {
    "_id": "5d725cb9c4ded7bcb480eaa1",
    "title": "Czołg rozpoznawczy TK-S Z 20 Wystawa Wrzesień 1939",
    "description": "Już w momencie podjęcia produkcji czołgu rozpoznawczego TK-S zdawano sobie sprawę, że tankietka uzbrojona w ckm 7,92 mm Hotchkiss wz. 25 nie może skutecznie walczyć z pojazdami pancernymi i nadaje się jedynie do zwalczania siły żywej i pojazdów nieopancerzonych. Po licznych testach różnych opcji uzbrojenia, zdecydowano się na przezbrojenie czołgów w działko automatyczne 20 mm polskiej produkcji, klasyfikowane wówczas jako najcięższy karabin maszynowy. Do wybuchu wojny w nkm wz.38 przezbrojono około 23 czołgów TK-S",
    "museum": "5d713a66ec8f2b88b8f830b8",
    "user": "5d7a514b5d2c12c7449be046"
  },
  {
    "_id": "5d725cd2c4ded7bcb480eaa2",
    "title": "Ciągnik artyleryjski C2P",
    "description": "Gąsienicowy ciągnik artyleryjski z nadwoziem otwartym, krytym brezentową opończą rozpinaną na stelażu, osadzonym w kadłubie z blach stalowych, spawanych. Zbudowany na zmodernizowanym podwoziu czołgu rozpoznawczego TK-S. Produkcja seryjna trwała od 1937 roku. Pierwsza seria liczyła 196 ciągników. Druga miała liczyć 117 pojazdów, ale ze względu na wybuch wojny nie została zrealizowana. W pojeździe w związku z jego przeznaczeniem przebudowano układ kołowo-gąsienicowy, w którym koło napinające pełni także rolę koła nośnego. Ponadto uległ zmianie most napędowy, w którym zastosowano sprzęgła boczne. Ciągniki C2P były przeznaczone do holowania dział przeciwlotniczych 40 mm wz. 36 oraz przyczepek amunicyjnych.",
    "museum": "5d713a66ec8f2b88b8f830b8",
    "user": "5d7a514b5d2c12c7449be046"
  },
  {
    "_id": "5d725ce8c4ded7bcb480eaa3",
    "title": "Kolekcja malarstwa i rysunku polskiego XIX wieku,",
    "description": "Znajdziemy tu prace takich artystów jak: Franciszek Smuglewicz, Marcello Bacciarelli, Jan Matejko, Maurycy Gottlieb, Henryk Rodakowski, Witold Pruszkowski, Józef Chełmoński, Stanisław Witkiewicz. W ramach kolekcji cenny jest zbiór prac Piotra Michałowskiego oraz Henryka Siemiradzkiego. Szeroko reprezentowana jest twórczość Aleksandra Kotsisa, Aleksandra Gierymskiego. Dział posiada również zespół malarstwa portretowego XVIII-XIX wieku",
    "museum": "5d725a037b292f5f8ceff787",
    "user": "5c8a1d5b0190b214360dc031"
  },
  {
    "_id": "5d725cfec4ded7bcb480eaa4",
    "title": "Kolekcja sztuki przełomu XIX i XX wieku",
    "description": "Bogaty zbiór sztuki odpowiadający podstawowym założeniom estetycznych i ideowych epoki. Obejmuje on dzieła malarskie, rysunkowe i graficzne najwybitniejszych polskich artystów tego czasu: Stanisława Wyspiańskiego, Jacka Malczewskiego, Józefa Mehoffera Olgi Boznańskiej, Jana Stanisławskiego, Witolda Wojtkiewicza, Wojciecha Weissa, Leona Wyczółkowskiego, Ferdynanda Ruszczyca a także oraz rzeźbiarzy Ludwika Pugeta, Konstantego Laszczki czy Wacława Szymanowskiego. Uzupełnieniem tych prac jest największa w zbiorach kolekcja plakatów młodopolskich. Są to w większości dary osób prywatnych, w tym przede wszystkim Feliksa 'Mangghi' Jasieńskiego, Erazma Barącza, Leona Kostki, czy Stanisława Tomkowicza.",
    "museum": "5d725a037b292f5f8ceff787",
    "user": "5c8a1d5b0190b214360dc031"
  },
  {
    "_id": "5d725cfec4ded7bcb480eaa5",
    "title": "Morderstwo w Magistracie",
    "description": "Opowieść o Andrzeju Kaźmierczaku urodzonym w 1873 r. w Opalenicy, który w roku 1894 przyjechał do podpoznańskich Jeżyc i rozpoczął urzędniczą karierę w tamtejszym urzędzie gminnym. Po 1900 r. pracował w poznańskim Magistracie, po odzyskaniu niepodległości został wysokim urzędnikiem – płatnym radcą miejskim. Jego życie przerwały 31 lipca 1922 r. śmiertelne strzały. Czyje? Zapraszamy na prelekcję.",
    "museum": "5d725a1b7b292f5f8ceff788",
    "user": "5c8a1d5b0190b214360dc032"
  },
  {
    "_id": "5d725cfec4ded7bcb480eaa6",
    "title": "Prowincjonalna Wystawa Przemysłowa w Poznaniu w 1895 r.",
    "description": "Prowincjonalna Wystawa Przemysłowa zorganizowana została w Poznaniu i trwała od 26 maja do 16 września 1895 r. Była wynikiem wspólnych działań organizacyjnych polskich i niemieckich mieszkańców miasta. Podczas prezentacji postaramy się odpowiedzieć na pytania, jacy wystawcy brali w niej udział, jakie atrakcje przygotowano dla zwiedzających i dlaczego wystawa ta odniosła aż tak ogromny sukces frekwencyjny.",
    "museum": "5d725a1b7b292f5f8ceff788",
    "user": "5c8a1d5b0190b214360dc032"
  },
  {
    "_id": "5d725cfec4ded7bcb480eaa7",
    "title": "Strażnik na wieży",
    "description": "Poznański hejnał jest jednym z najstarszych hejnałów miejskich w Polsce. Tradycja grania go z wieży poznańskiego Ratusza sięga XV w. W dawnych czasach funkcja trębacza miała jednak zdecydowanie szerszy charakter niż obecnie. Na czym polegały jego obowiązki i jakich środków używał dla ich realizacji dowiemy się z wykładu.",
    "museum": "5d725a1b7b292f5f8ceff788",
    "user": "5c8a1d5b0190b214360dc032"
  }
]
